<h1>POL&Iacute;TICA DE PRIVACIDADE ILEVUS</h1>
<p>Esta Pol&iacute;tica de Privacidade foi elaborada visando zelar pela confidencialidade, privacidade e prote&ccedil;&atilde;o dos dados dos diversos Usu&aacute;rios de nossos servi&ccedil;os, protegendo essas informa&ccedil;&otilde;es de perdas, uso impr&oacute;prio, acesso n&atilde;o autorizado, altera&ccedil;&atilde;o e destrui&ccedil;&atilde;o.</p>
<p>Esta Pol&iacute;tica poder&aacute; ser atualizada, a qualquer tempo, pela Ilevus, sem aviso pr&eacute;vio, raz&atilde;o pela qual se recomenda a sua verifica&ccedil;&atilde;o espor&aacute;dica. A marca&ccedil;&atilde;o do bot&atilde;o &ldquo;Aceito&rdquo; importa na ades&atilde;o a presente Pol&iacute;tica e ao &ldquo;Termo de Uso&rdquo; em todos os seus termos.</p>
<p><strong>1. Coleta e Uso das Informa&ccedil;&otilde;es</strong></p>
<p>1.1 O acesso a parte privada desta Plataforma ser&aacute; condicionado ao cadastro do Usu&aacute;rio, quando ent&atilde;o lhe ser&atilde;o solicitadas informa&ccedil;&otilde;es capazes de o individualizar, tais como nome completo e documentos pessoais.</p>
<p>1.2 O Usu&aacute;rio que desejar acessar o site apenas para visualizar a listagem dos perfis profissionais n&atilde;o precisar&aacute; realizar qualquer cadastro.</p>
<p>1.3 Ao decidir fornecer seus dados, o Usu&aacute;rio declara conhecer e aceitar os termos da presente Pol&iacute;tica de Privacidade, bem como o Termo de Uso.</p>
<p>1.4 A Plataforma tamb&eacute;m recebe e armazena os dados automaticamente em sua pr&oacute;pria base de dados.</p>
<p>1.5 A Plataforma se utiliza de cookies e outras tecnologias para a identifica&ccedil;&atilde;o do Usu&aacute;rio. 1.5.1 Os Usu&aacute;rios que utilizarem a parte privada do sistema n&atilde;o poder&atilde;o navegar de forma an&ocirc;nima na Plataforma.</p>
<p>1.6 O Usu&aacute;rio tem ci&ecirc;ncia e concorda que as informa&ccedil;&otilde;es coletadas ser&atilde;o utilizadas para os seguintes prop&oacute;sitos: (a) Informar a respeito de novos conte&uacute;dos, not&iacute;cias e eventos; (b) Atualizar as informa&ccedil;&otilde;es de contato; (c) Otimizar a usabilidade e a experi&ecirc;ncia interativa durante a navega&ccedil;&atilde;o do Usu&aacute;rio no Site; (d) Responder &agrave;s d&uacute;vidas e solicita&ccedil;&otilde;es do pr&oacute;prio Usu&aacute;rio; e (e) Obedecer determina&ccedil;&otilde;es legais ou judiciais. Tamb&eacute;m nos reservamos o direito de utilizar tais registros, de forma individualizada, em casos de investiga&ccedil;&atilde;o de il&iacute;citos civis ou criminais, especialmente quando houver suspeita de fraude, ataques de hackers, altera&ccedil;&otilde;es no sistema ou acesso indevido &agrave;s informa&ccedil;&otilde;es protegidas e dados cadastrais de outros usu&aacute;rios.</p>
<p><strong>2. Guarda e Responsabilidade pelas Informa&ccedil;&otilde;es Coletadas </strong></p>
<p>2.1 Qualquer informa&ccedil;&atilde;o fornecida pelos Usu&aacute;rios ser&aacute; obtida e armazenada de acordo com os mais r&iacute;gidos padr&otilde;es de seguran&ccedil;a e confiabilidade. Envidaremos nossos melhores esfor&ccedil;os na manuten&ccedil;&atilde;o da integridade das informa&ccedil;&otilde;es que nos forem fornecidas, raz&atilde;o pela qual n&atilde;o somos respons&aacute;veis pela utiliza&ccedil;&atilde;o, aplica&ccedil;&atilde;o ou processamento indevidos e pelos danos decorrentes do seu acesso e/ou utiliza&ccedil;&atilde;o por terceiros estranhos.</p>
<p>2.2 &Eacute; desautorizado o uso das informa&ccedil;&otilde;es do Coachee, obtidas pelo Coach, no ato da presta&ccedil;&atilde;o de servi&ccedil;o, para outros fins que o n&atilde;o contratado.</p>
<p>2.3 O acesso &agrave;s informa&ccedil;&otilde;es coletadas &eacute; restrito aos colaboradores, autoridades p&uacute;blicas e pessoas autorizadas. Aqueles que se utilizarem indevidamente dessas informa&ccedil;&otilde;es, em viola&ccedil;&atilde;o a esta Pol&iacute;tica de Privacidade, estar&atilde;o sujeitos &agrave;s san&ccedil;&otilde;es administrativas e disciplinares, sem exclus&atilde;o das medidas legais cab&iacute;veis.</p>
<p>2.4 Se n&atilde;o por determina&ccedil;&atilde;o legal ou judicial, as informa&ccedil;&otilde;es dos Usu&aacute;rios cadastrados nesta Plataforma jamais ser&atilde;o transferidas a terceiros ou usadas para finalidades diferentes daquelas para as quais foram coletadas. Todos os dados pessoais coletados ser&atilde;o incorporados ao banco de dados desta Plataforma, pelo per&iacute;odo de vig&ecirc;ncia deste Contrato, sendo seu respons&aacute;vel a ILEVUS DESENVOLVIMENTO DE SOFTWARES EIRELI - ME, inscrita no CNPJ sob n&ordm; 27.583.498/0001-19, com sede na Avenida do Contorno, n&ordm; 2905, sala 406, bairro Santa Efig&ecirc;nia, Belo Horizonte/MG, CEP 30.110-915.</p>
<p>2.5 A obriga&ccedil;&atilde;o de sigilo e confidencialidade de que trata a Pol&iacute;tica de Privacidade subsistir&aacute; permanentemente, mesmo ap&oacute;s o cumprimento das demais obriga&ccedil;&otilde;es ora estipuladas, ou em caso de rescis&atilde;o do Contrato, n&atilde;o podendo os Usu&aacute;rios se utilizar de tais informa&ccedil;&otilde;es a qualquer tempo ou finalidade n&atilde;o prevista na Pol&iacute;tica de Privacidade.</p>
<p>2.6 Os usu&aacute;rio da Plataforma autorizam receber atrav&eacute;s do email cadastrado, conte&uacute;do de marketing da Ilevus.</p>
<p><strong>3. Informa&ccedil;&otilde;es, Opini&otilde;es e Conte&uacute;dos gerados por Terceiros </strong></p>
<p>3.1 A Plataforma possibilita a participa&ccedil;&atilde;o de Usu&aacute;rios atrav&eacute;s de coment&aacute;rios, troca de informa&ccedil;&otilde;es, chat, publica&ccedil;&atilde;o de conte&uacute;dos gerados por terceiros e divulga&ccedil;&atilde;o de an&uacute;ncios publicit&aacute;rios.</p>
<p>3.2 Os Usu&aacute;rios ficam desde j&aacute; cientes de que n&atilde;o devem publicar informa&ccedil;&otilde;es, opini&otilde;es ou conte&uacute;dos imorais, ilegais, racistas, difamat&oacute;rios, homof&oacute;bicos, injuriosos, pornogr&aacute;ficos, criminosos, ou qualquer conte&uacute;do que viole os direitos do autor.</p>
<p>3.2.1 Ficam cientes ainda que as informa&ccedil;&otilde;es, conte&uacute;dos ou opini&otilde;es fornecidos ou publicados livremente neste Site, &agrave; exce&ccedil;&atilde;o das informa&ccedil;&otilde;es pessoais solicitadas para fins de cadastro, N&Atilde;O SER&Atilde;O SIGILOSAS NEM EST&Atilde;O PROTEGIDAS POR ESTA POL&Iacute;TICA DE PRIVACIDADE, podendo ser livremente acessadas e visualizadas por outros Usu&aacute;rios.</p>
<p>3.3 Ficam tamb&eacute;m vedados an&uacute;ncios publicit&aacute;rios ou qualquer divulga&ccedil;&atilde;o sobre produtos, servi&ccedil;os ou eventos que desrespeitem a lei, a moral e os bons costumes.</p>
<p>3.4 Os respons&aacute;veis pela Plataforma n&atilde;o se responsabilizam pelas informa&ccedil;&otilde;es, opini&otilde;es e conte&uacute;dos gerados por terceiros, nem pela qualidade ou finalidade dos disponibilizados atrav&eacute;s do Site quando utilizados para finalidade diversa daquela assentada no Termo de Uso.</p>
<p>3.4.1 Qualquer manifesta&ccedil;&atilde;o, reprodu&ccedil;&atilde;o ou publica&ccedil;&atilde;o imoral ou ilegal dever&aacute; ser notificada aos organizadores deste site e ser&aacute; imediatamente removida. A notifica&ccedil;&atilde;o dever&aacute; ser encaminhada para a Ilevus para o seguinte endere&ccedil;o eletr&ocirc;nico: contato@ilevus.com. Como forma optativa tamb&eacute;m &eacute; disponibilizado um sistema de abertura de chamados de d&uacute;vidas, vulgo suporte Ilevus.</p>
<p><strong>4. Responsabilidade dos Usu&aacute;rios </strong></p>
<p>4.1 &Eacute; de responsabilidade do Usu&aacute;rio a guarda de sua senha e de seu login de acesso.</p>
<p>4.1.1 N&atilde;o &eacute; recomendada a utiliza&ccedil;&atilde;o de senhas &oacute;bvias, como datas especiais, nomes ou sequ&ecirc;ncias num&eacute;ricas.</p>
<p>4.2 Caso o Usu&aacute;rio tome conhecimento, ou apenas suspeite que sua senha foi descoberta, ele dever&aacute; alter&aacute;-la na p&aacute;gina Editar perfil &gt; Conta ou entrando em contato imediatamente com a Ilevus pelo endere&ccedil;o eletr&ocirc;nico: <a href="mailto:contato@ilevus.com. ">contato@ilevus.com. </a></p>
<p>4.3 &Eacute; de responsabilidade exclusiva do Usu&aacute;rio a finalidade a que empregar as informa&ccedil;&otilde;es oriundas do Site, especialmente quando diversa da estabelecida no Termo de Uso.</p>
<p>4.4 Esta Pol&iacute;tica est&aacute; sujeita a constantes melhorias e aprimoramentos. Desse modo, recomendamos sua peri&oacute;dica consulta.</p>
<p>4.5 A Pol&iacute;tica de Privacidade se aplica a todos os servi&ccedil;os oferecidos pela Ilevus.</p>
<p>***</p>