<h1>POL&Iacute;TICA DE PRIVACIDAD ILEVUS</h1>
<p>Esta pol&iacute;tica de privacidad est&aacute; dise&ntilde;ada con el objetivo de asegurar la confidencialidad, privacidad y protecci&oacute;n de datos de los distintos usuarios de nuestros servicios, la protecci&oacute;n de estas p&eacute;rdidas de informaci&oacute;n, mal uso, acceso no autorizado, alteraci&oacute;n y destrucci&oacute;n.</p>
<p>Esta pol&iacute;tica puede ser actualizada en cualquier momento sin previo aviso Ilevus, por lo que se recomienda comprobar su espor&aacute;dica. La marcaci&oacute;n del bot&oacute;n "Aceptado" importa en la adhesi&oacute;n a la presente Pol&iacute;tica y al "T&eacute;rmino de Uso" en todos sus t&eacute;rminos.</p>
<p><strong>1. Recolecci&oacute;n y uso de la informaci&oacute;n</strong></p>
<p>1.1 El acceso a la parte privada de esta plataforma estar&aacute; condicionada a la inscripci&oacute;n del usuario, despu&eacute;s de lo cual se requerir&aacute; informaci&oacute;n capaz de ello individuo, tales como nombre completo y documentos personales.</p>
<p>1.2 El usuario que desea acceder al sitio s&oacute;lo para ver la lista de perfiles profesionales no necesita realizar ning&uacute;n registro.</p>
<p>1.3 Al decidir proporcionar sus datos, el usuario declara conocer y aceptar los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad, as&iacute; como el T&eacute;rmino de Uso.</p>
<p>1.4 La plataforma tambi&eacute;n recibe y almacena los datos autom&aacute;ticamente en su propia base de datos.</p>
<p>La Plataforma se utiliza de cookies y otras tecnolog&iacute;as para la identificaci&oacute;n del Usuario. 1.5.1 Los usuarios que utilicen la parte privada del sistema no podr&aacute;n navegar de forma an&oacute;nima en la plataforma.</p>
<p>1.6 El Usuario es consciente y acepta que la informaci&oacute;n recogida ser&aacute; utilizada para los siguientes prop&oacute;sitos: (a) informar acerca de nuevos contenidos, noticias y eventos; (B) Actualizar la informaci&oacute;n de contacto; (C) Optimizar la usabilidad y la experiencia interactiva durante la navegaci&oacute;n del usuario en el sitio; (D) Responder a las dudas y solicitudes del propio usuario; (E) Obedecer determinaciones legales o judiciales. Tambi&eacute;n nos reservamos el derecho de uso de dichos registros, de forma individual, en los casos de investigaci&oacute;n de delitos penales o civiles, especialmente cuando hay una sospecha de fraude, ataques de hackers, cambios en el sistema o el acceso no autorizado a los datos de informaci&oacute;n y registro protegidas de otros usuarios .</p>
<p><strong>2. Guardia y responsabilidad de la informaci&oacute;n recopilada</strong></p>
<p>2.1 Cualquier informaci&oacute;n proporcionada por los Usuarios ser&aacute; obtenida y almacenada de acuerdo con los m&aacute;s estrictos est&aacute;ndares de seguridad y confiabilidad. Har&aacute;n todo lo posible para mantener la integridad de la informaci&oacute;n confiada a nosotros, por lo que no nos hacemos responsables del uso, aplicaci&oacute;n inadecuada o transformaci&oacute;n y da&ntilde;os derivados de su acceso y / o uso por terceros.</p>
<p>2.2 Se trata de la utilizaci&oacute;n no autorizada de la informaci&oacute;n obtenida por el entrenador coachee, al proporcionar un servicio para fines distintos de la no contratado.</p>
<p>2.3 El acceso a la informaci&oacute;n recopilada est&aacute; restringido a los empleados, las autoridades p&uacute;blicas y las personas autorizadas. Aquellos que indebidamente utilice esta informaci&oacute;n en violaci&oacute;n de esta pol&iacute;tica de privacidad ser&aacute; objeto de sanciones administrativas y disciplinarias, sin excluir las medidas legales aplicables.</p>
<p>2.4 Si no por determinaci&oacute;n legal o judicial, la informaci&oacute;n de los usuarios registrados en esta plataforma nunca ser&aacute; transferida a terceros o utilizados para fines distintos de aquellos para los que fueron recogidos. Todos los datos personales recogidos ser&aacute;n incorporados a la base de datos de esta plataforma, la vigencia del presente Acuerdo, bajo la responsabilidad de ILEVUS DESARROLLO DE SOFTWARE EIRELI - ME, CNPJ bajo el N &deg; 27.583.498 / 0001-19, con sede en la Avenida Del Contorno, n&ordm; 2905, sala 406, barrio Santa Efig&ecirc;nia, Belo Horizonte / MG, CEP 30.110-915.</p>
<p>2.5 La obligaci&oacute;n de confidencialidad y confidencialidad de que trata la Pol&iacute;tica de Privacidad subsistir&aacute; permanentemente, incluso despu&eacute;s del cumplimiento de las dem&aacute;s obligaciones o estipuladas, o en caso de rescisi&oacute;n del Contrato, no pudiendo los Usuarios utilizar esta informaci&oacute;n en cualquier momento o prop&oacute;sito no Prevista en la Pol&iacute;tica de Privacidad.</p>
<p>2.6 Los usuarios de la Plataforma autorizan recibir a trav&eacute;s del correo electr&oacute;nico registrado, contenido de marketing de Ilevus.</p>
<p><strong>3. Informaci&oacute;n, comentarios y contenidos generados por terceros</strong></p>
<p>La Plataforma permite la participaci&oacute;n de los usuarios a trav&eacute;s de comentarios, intercambio de informaci&oacute;n, chat, publicaci&oacute;n de contenidos generados por terceros y divulgaci&oacute;n de anuncios publicitarios.</p>
<p>3.2 Los usuarios ya son conscientes de que no deben publicar informaci&oacute;n, opiniones o inmoral, ilegal, racista, difamatorio, hom&oacute;fobo, difamatorios, pornogr&aacute;ficos, criminales o cualquier contenido que viole los derechos de autor.</p>
<p>3.2.1 Se entiende que las informaciones, contenidos o opiniones proporcionados o publicados libremente en este Sitio, a excepci&oacute;n de la informaci&oacute;n personal solicitada para fines de registro, NO SER&Aacute;N SIGILOSAS NO EST&Aacute; PROTEGIDAS POR ESTA POL&Iacute;TICA DE PRIVACIDAD, pudiendo ser libremente accedidas y visualizadas por Otros usuarios.</p>
<p>3.3 Quedan tambi&eacute;n vedados anuncios publicitarios o cualquier divulgaci&oacute;n sobre productos, servicios o eventos que no respeten la ley, la moral y las buenas costumbres.</p>
<p>Los responsables de la Plataforma no se responsabilizan por las informaciones, opiniones y contenidos generados por terceros, ni por la calidad o finalidad de los disponibilizados a trav&eacute;s del Sitio cuando se utilizan para fines distintos de los establecidos en el T&eacute;rmino de Uso.</p>
<p>3.4.1 Cualquier manifestaci&oacute;n, reproducci&oacute;n o publicaci&oacute;n inmoral o ilegal deber&aacute; ser notificada a los organizadores de este sitio y ser&aacute; inmediatamente removida. La notificaci&oacute;n deber&aacute; enviarse a Ilevus a la siguiente direcci&oacute;n de correo electr&oacute;nico: contacto@ilevus.com. Como forma optativa tambi&eacute;n est&aacute; disponible un sistema de apertura de llamadas de dudas, vulgo apoyo Ilevus.</p>
<p><strong>4. Responsabilidad de los usuarios</strong></p>
<p>4.1 Es responsabilidad del usuario la custodia de su contrase&ntilde;a y de su acceso de acceso.</p>
<p>4.1.1 No se recomienda el uso de contrase&ntilde;as obvias, como fechas especiales, nombres o secuencias num&eacute;ricas.</p>
<p>4.2 Si el usuario tiene conocimiento, o simplemente sospecha que su contrase&ntilde;a ha sido descubierta, debe cambiarla en la p&aacute;gina Editar perfil&gt; Cuenta o ponerse en contacto inmediatamente con Ilevus por la direcci&oacute;n de correo electr&oacute;nico: contacto@ilevus.com.</p>
<p>4.3 Es de responsabilidad exclusiva del usuario la finalidad a la que emplear la informaci&oacute;n proveniente del Sitio, especialmente cuando es distinta de la establecida en el T&eacute;rmino de Uso.</p>
<p>4.4 Esta pol&iacute;tica est&aacute; sujeta a constantes mejoras y mejoras. Por lo tanto recomendamos su consulta peri&oacute;dica.</p>
<p>4.5 La Pol&iacute;tica de Privacidad se aplica a todos los servicios ofrecidos por Ilevus.</p>